/* The default title for FUIAttachmentsFormCell.\n This string can be overwritten by the \"attachmentsTItle\" property \n in FUIAttachmentsFormCell. */
"AttachmentsKey" = "Приложение (%d)";

/* The action list title when \"add attachment\" button is tapped. */
"AddAttachmentKey" = "Добавяне на приложение";

/* The string for taking a photo in add attachment action list. */
"TakePhotoKey" = "Заснемане";

/* The string for choosing a photo from the photo library in add attachment action list. */
"PhotoLibraryKey" = "Библиотека на снимки";

/* The string for selecting a file from the document picker in add attachment action list. */
"FilesKey" = "Файлове";

/* The string for canceling adding an attachment in add attahment action list. */
"CancelKey" = "Отказ";

/* The default placeholder text for FUITitleFormCell.\n App can use the \"placeholderText\" property of FUITitleFormCell to override this string. */
"TitleKey" = "Заглавие";

/* The default placeholder text for FUINoteFormCell.\n App can use the \"placeholderText\" property of FUINoteFormCell to override this string. */
"NotesKey" = "Бележки";

/* The default placeholder text for value field of FUISimplePropertyFormCell.\n App can use the \"placeholderText\" property of FUISimplePropertyFormCell to override this string. */
"ValueKey" = "Стойност";

/* The warning string when there is no navigationController for the current\n UITableViewController for the FUIFormCell. */
"NoNavigationCtlWarningKey" = "ПРЕДУПРЕЖДЕНИЕ: navigationController за текущия UITableViewController за FUIFormCell е нулев. FUIAttachmentsFormCell и ListPickerFormCell няма да работят правилно.";

/* The format string for valueTextField of DurationPckerFormCell.\n This string can be overwritten by the \"durationFormatString\" property\n in FUIDurationPickerFormCell. */
"DurationKey" = "%d часа %d мин.";

/* The section header title for selected entries in ListPickerFormCell. */
"SelectedKey" = "Избрани";

/* The section header title for all entries in ListPickerFormCell. */
"AllKey" = "Всички";

/* The warning string when search is enabled but the ListPickerFormCell\n has the listPickerDataSource set but listPickerSearchResultsUpdating\n property is nil. Search is disabled in this case. */
"NoResultsUpdatingWarningKey" = "Внимание: Търсенето е дезактивирано, тъй като свойството listPickerSearchResultsUpdating в ListPickerFormCell е нулево.";

/* The \"Select All\" button title on the List Picker header */
"SelectAllKey" = "Избор на всички";

/* The \"Deselect All\" button title on the List Picker header */
"DeselectAllKey" = "Отмяна на избора на всички";

/* The \"Close\" button title on the Barcode Scan View */
"CloseKey" = "Затваряне";

/* The \"More\" indicator title displayed in Object Cell when text is truncated, and may be expanded. */
"DisplayMoreKey" = "още";

/* The \"Less\" indicator title displayed in Object Cell when text is fully displayed, and may be compressed with truncation. */
"DisplayLessKey" = "По-малко";

/* The string used in accessibility indicating switch in on. */
"SwitchOn" = "включено";

/* The string used in accessibility indicating switch is off. */
"SwitchOff" = "изключено";

/* The string used in accessibility informing user to double tap on the switch to toggle between on and off. */
"SwitchTap" = "Двойно докосване за превключване на настройката";

